<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Privacy Policy</title>
    <link rel="stylesheet" href="{{ asset('css/privacy.css') }}">
</head>
<body>
    <div class="container">
        <div class="row justify-content-between">
            <div class="form-group col-12">
                <p><span style="line-height: 1.2;"><strong>1. หลักการและวัตถุประสงค์</strong></span><br></p>
                <p>www.clicknext.com ("เว็บไซต์", "เรา") ตระหนักถึงความสำคัญของข้อมูลส่วนบุคคลและข้อมูลอื่นอันเกี่ยวกับผู้ใช้บริการ ("ลูกค้า" หรือ "ท่าน") เพื่อให้ท่านสามารถเชื่อมั่นได้ว่าเว็บไซต์ มีความโปร่งใสและความรับผิดชอบในการเก็บรวบรวม ใช้หรือเปิดเผยข้อมูลของท่านตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 ("กฎหมายคุ้มครองข้อมูลส่วนบุคคล") รวมถึงกฎหมายอื่นที่เกี่ยวข้อง นโยบายการคุ้มครองข้อมูลส่วนบุคคล ("นโยบาย") นี้จึงได้ถูกจัดทำขึ้นเพื่อชี้แจงแก่ท่านถึงรายละเอียดเกี่ยวกับการเก็บรวบรวม ใช้หรือเปิดเผย (รวมเรียกว่า "ประมวลผล")</p>
                <p><span style="line-height: 1;"><strong>2. การเก็บรวบรวมข้อมูลส่วนบุคคล</strong></span></p>
                <p>&nbsp; &nbsp; ข้อมูลส่วนบุคคล หมายถึงข้อมูลเกี่ยวกับบุคคลซึ่งสามารถระบุตัวบุคคลนั้นได้ไม่ว่าทางตรงหรือทางอ้อม&nbsp;โดยที่เรานั้นได้รวบรวมข้อมูลส่วนบุคคลในกรณีที่จำเป็นและใช้ข้อมูลเท่านั้น</p>
                    <table style="border-style: solid; border-color: #8a8a8a; border-collapse: collapse;" border="1" width="100%" cellpadding="10">
                    <tbody>
                <tr>
                    <td   td style="width: 30%;">
                        <div style="text-align: center;"><strong>ประเภทข้อมูลส่วนบุคคล</strong></div>
                    </td>
                    <td style="width: 70%; text-align: center;"><strong>รายละเอียดและตัวอย่าง</strong></td>
                </tr>
                <tr>
                    <td style="width: 30%;">ข้อมูลเฉพาะตัวบุคคล</td>
                    <td style="width: 70%;">- ชื่อ,นามสกุล<br>- เพศ<br>- อายุ<br>- วันเดือนปีเกิด<br>- เลขประจำตัวประชาชน<br>- รูปถ่าย</td>
                </tr>
                <tr>
                    <td style="width: 30%;">ข้อมูลการติดต่อ</td>
                    <td style="width: 70%;">- ที่อยู่ทางไปรษณีย์<br>- อีเมล<br>- หมายเลขโทรศัพท์ (รวมทั้งหมายเลขโทรศัพท์ที่บ้าน หรือหมายเลขมือถือ)<br>- บัญชีโซเชียลมีเดีย ช่น ไลน์ไอดี (LINE ID) บัญชีผู้ใช้ Facebook ไอดี Facebook (Facebook ID) ไอดี Google (Google ID)</td>
                </tr>
                <tr>
        <td style="width: 30%;">ข้อมูลทางการเงิน</td>
        <td style="width: 70%;">- รายละเอียดบัตรเครดิต/เดบิต เช่น ชื่อ-นามสกุลบนบัตร หมายเลขบัตร วันที่บัตรหมดอายุ ชื่อธนาคารผู้ให้บริการบัตร<br>- บัญชีธนาคาร<br>- การออกใบกำกับภาษี</td>
        </tr>
        <tr>
        <td style="width: 30%;">ข้อมูลทางเทคนิค</td>
        <td style="width: 70%;">- IP Address<br>- MAC Address<br>- บันทึกข้อมูลการเข้าใช้งานหรือการติดตามพฤติกรรมการใช้งานเว็บไซต์ จาก Session ID<br>- ชนิดและรุ่นของเว็บบราวเซอร์</td>
        </tr>
        </tbody>
        </table>
        <br>
        <p><span style="line-height: 1;"><strong>3. แหล่งที่มาของข้อมูลส่วนบุคคล</strong></span></p>
        <p>เราอาจจะเก็บรวบรวมข้อมูลส่วนบุคคลของท่านผ่านช่องทางต่าง ๆ ดังต่อไปนี้</p>
        <p>&nbsp; &nbsp;&nbsp;3.1 เก็บรวบรวมข้อมูลส่วนบุคคลจากท่านโดยตรง</p>
        <p>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;- เมื่อท่านสมัครสมาชิก โดยการกรอกข้อมูลต่าง ๆ ในแบบฟอร์ม ไม่ว่าในรูปแบบเอกสาร ผ่านเว็บไซต์ สื่อสังคมออนไลน์ หรือทางช่องทางใด ๆ<br>&nbsp; &nbsp; &nbsp; &nbsp; - เมื่อท่านสั่งซื้อสินค้าและบริการ<br>&nbsp; &nbsp; &nbsp; &nbsp; - เมื่อท่านกรอกข้อมูลผ่านแบบฟอร์ม<br>&nbsp; &nbsp; &nbsp; &nbsp; - เมื่อท่านกรอกข้อมูลผ่านกระทู้เว็บบอร์ด<br>&nbsp; &nbsp; &nbsp; &nbsp; - เมื่อท่านติดต่อสื่อสาร สอบถามข้อมูล ให้ความเห็นหรือคำแนะนำแก่สินค้าและบริการของเรา<br>&nbsp; &nbsp; &nbsp; &nbsp; - เมื่อท่านเลือกรับข่าวสารหรือสื่อประชาสัมพันธ์จากเรา</p>
        <p>&nbsp; &nbsp; 3.2 เก็บรวบรวมข้อมูลส่วนบุคคลโดยอัตโนมัติ<br>&nbsp; &nbsp; &nbsp; &nbsp; -&nbsp; เมื่อท่านเข้าชมหรือใช้บริการเว็บไซต์ที่มีการใช้คุกกี้ (Cookies) หรือเทคโนโลยีที่มีลักษณะคล้ายคลึงกันเพื่อเก็บรวบรวมข้อมูลทางเทคนิคเกี่ยวกับรายละเอียดการใช้งานของท่าน<br>&nbsp; &nbsp; &nbsp; &nbsp; - ข้อมูลที่ได้รับจากการใช้บริการ และข้อมูลที่เกี่ยวข้องกับการใช้บริการ เช่น ข้อมูลอุปกรณ์ที่เข้าใช้งานบริการ (IP Address &amp; MAC Address)</p>
        <p>&nbsp; &nbsp; 3.3 เก็บข้อมูลส่วนบุคคลของท่านจากบุคคลภายนอก ซึ่งเป็นเก็บรวบรวมจากแหล่งข้อมูลดังกล่าวโดยชอบด้วยกฎหมาย หรือได้รับความยินยอมจากเจ้าของข้อมูลส่วนบุคคลแล้วในการเปิดเผยข้อมูลแก่เรา เช่น การส่งข้อมูลส่วนบุคคลของท่านให้กับเรา เพื่อประโยชน์ในการนำเสนอ หรือให้บริการแก่ท่านและการดำเนินธุรกิจที่เกี่ยวข้อง</p>
        <p><span style="line-height: 1;"><strong>4. หลักการในการเก็บรวบรวมข้อมูลส่วนบุคคล</strong></span></p>
        <table style="border-style: solid; border-color: #8a8a8a; border-collapse: collapse;" border="1" width="100%" cellpadding="10">
        <tbody>
        <tr>
        <td style="width: 30%;">
        <div style="text-align: center;"><strong>ฐานกฎหมาย</strong></div>
        <div style="text-align: center;"><strong>ในการเก็บรวบรวมข้อมูล</strong></div>
        </td>
        <td style="width: 70%; text-align: center;"><strong>รายละเอียด</strong></td>
        </tr>
        <tr>
        <td style="width: 30%;">เพื่อการปฏิบัติตามสัญญา</td>
        <td style="width: 70%;">การปฏิบัติตามสัญญาการซื้อขายระหว่างผู้ควบคุมข้อมูลส่วนบุคคล ("เรา") กับเจ้าของข้อมูลส่วนบุคคล ("ท่าน") ในส่วนการชำระเงินสินค้า รวมถึงการเก็บรวบรวมที่อยู่จัดส่งของท่านให้กับเราเพื่อทำการจัดส่งสินค้า</td>
        </tr>
        <tr>
        <td style="width: 30%;">ความยินยอมของเจ้าของข้อมูลส่วนบุคคล</td>
        <td style="width: 70%;">เพื่อการเก็บรวบรวม ใช้หรือเปิดเผยข้อมูลส่วนบุคคลของเรา ที่จำเป็นต้องได้รับความยินยอม โดยได้แจ้งวัตถุประสงค์ของการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลก่อน หรือขณะขอความยินยอม เช่น การเก็บรวบรวมข้อมูลส่วนบุคคลที่มีความอ่อนไหวซึ่งไม่เข้าข้อยกเว้นตามกฎหมาย การนำเสนอและประชาสัมพันธ์สินค้าและบริการ การอำนวยความสะดวกในการให้บริการ เป็นต้น</td>
        </tr>
        </tbody>
        </table>
        <br>
        <p><span style="line-height: 1;"><strong>5. วัตถุประสงค์ในการเก็บรวบรวมข้อมูล</strong></span></p>
        <table style="border-style: solid; border-color: #8a8a8a; border-collapse: collapse;" border="1" width="100%" cellpadding="10">
        <tbody>
        <tr>
        <td style="width: 30%;">
        <div style="text-align: center;"><strong>วัตถุประสงค์</strong></div>
        </td>
        <td style="width: 70%; text-align: center;"><strong>รายละเอียด</strong></td>
        </tr>
        <tr>
        <td style="width: 30%;">เพื่ออำนวยความสะดวกในการใช้งานเว็บไซต์และการให้บริการ</td>
        <td style="width: 70%;">การให้ความสะดวกในการสั่งซื้อสินค้า การจัดส่งสินค้า การส่งคืนสินค้าและการเปลี่ยนแปลงสินค้า</td>
        </tr>
        <tr>
        <td style="width: 30%;">เพื่อตอบคำถาม และให้ความช่วยเหลือแก่ลูกค้า</td>
        <td style="width: 70%;">การให้ความช่วยเหลือแก่ลูกค้าที่เกี่ยวข้องกับการให้บริการ การปรับปรุงข้อมูลของลูกค้า และการส่งคำร้องขอใช้สิทธิหรือข้อร้องเรียนต่าง ๆ</td>
        </tr>
        <tr>
        <td style="width: 30%;">เพื่อพัฒนาและปรับปรุงคุณภาพและบริการ</td>
        <td style="width: 70%;">การวิเคราะห์ และพัฒนาสินค้าหรือบริการให้ดียิ่งขึ้น และเหมาะสมกับความต้องการของลูกค้า</td>
        </tr>
        <tr>
        <td style="width: 30%;">เพื่อให้ข้อมูลเกี่ยวกับสินค้าและบริการ หรือการประชาสัมพันธ์ทางการตลาด</td>
        <td style="width: 70%;">การส่งข้อมูลเกี่ยวกับสินค้าและบริการ เพื่อมอบสิทธิพิเศษ โปรโมทชั่น ส่วนลด และข้อเสนอพิเศษ เกี่ยวกับสินค้าและบริการของร้านค้า ให้แก่ลูกค้าผ่านทางอีเมล เอสเอ็มเอส และไปรษณีย์ (เมื่อเราได้รับคำยินยอมโดยชัดแจ้งจากท่านแล้ว)</td>
        </tr>
        <tr>
        <td style="width: 30%;">เพื่อการวิเคราะห์ข้อมูล (Data Analytics)</td>
        <td style="width: 70%;">การนำข้อมูลของลูกค้ามาวิเคราะห์ตลาด และวิจัยตลาดเพื่อพัฒนาสินค้าและบริการให้ดียิ่งขึ้น</td>
        </tr>
        <tr>
        <td style="width: 30%;">เพื่อป้องกัน ตรวจจับ และตรวจสอบอาชญากร</td>
        <td style="width: 70%;">การตรวจสอบและการดำเนินการใดๆ เพื่อป้องกันการกระทำความผิดตามกฎหมายที่เกี่ยวข้อง รวมถึงการละเมิดความปลอดภัยที่ส่งผลกระทบต่อเจ้าของข้อมูลส่วนบุคคล</td>
        </tr>
        </tbody>
        </table>
        <br>
        <p>&nbsp; &nbsp; เราอาจแชร์ข้อมูลที่ไม่ระบุตัวตนของท่านสู่สาธารณะ หรือ พาร์ทเนอร์ หรือเพื่อจุดประสงค์ทางการตลาด การวิเคราะห์ประสิทธิภาพของเว็บไซต์ และการดำเนินงาน การส่งเสริมการขาย หรือเพื่อแสดงเทรนด์เกี่ยวกับการใช้สินค้าและบริการของเราโดยทั่วไป</p>
        <p><span style="line-height: 1;"><strong>6. การเปิดเผยข้อมูลส่วนบุคคล ต่อบุคคลภายนอก</strong></span></p>
        <p>โดยเราอาจเปิดเผยข้อมูลส่วนบุคคลเท่าที่จำเป็นให้แก่หน่วยงานหรือบุคคลภายนอกภายใต้ความยินยอมของเจ้าของข้อมูลส่วนบุคคลนั้น เว้นแต่จะได้กระทำภายในกรอบที่กฎหมายให้อำนาจไว้</p>
        <p>&nbsp; &nbsp; 1. ผู้ให้บริการด้านการขนส่ง<br>&nbsp; &nbsp; 2. ผู้ให้บริการด้านการชำระเงิน<br>&nbsp; &nbsp; 3. ผู้ให้บริการด้านการวิเคราะห์ข้อมูล การทำวิจัยเพื่อทำการตลาด <br>&nbsp; &nbsp; 4. เจ้าพนักงาน เจ้าหน้าที่รัฐ หน่วยงานของรัฐที่มีหน้าที่กำกับดูแลตามกฎหมาย หรือที่ร้องขอให้เปิดเผยข้อมูลส่วนบุคคลโดยอาศัยอำนาจตามกฎหมาย หรือที่เกี่ยวข้องกับกระบวนการทางกฎหมาย หรือที่ได้รับอนุญาตตามกฎหมายที่เกี่ยวข้อง</p>
        <p><span style="line-height: 1;"><strong>7. ระยะเวลาการเก็บรักษาข้อมูลส่วนบุคคล</strong></span><br></p>
        <p><span style="line-height: 1;">เราจะเก็บรักษาข้อมูลส่วนบุคคลของท่านไว้เพียงเท่าที่กฎหมายกำหนดไว้หรือเท่าที่จำเป็นสำหรับวัตถุประสงค์ของการเก็บข้อมูลดังกล่าว เราจะลบหรือทำลายข้อมูลส่วนบุคคล เมื่อเห็นแล้วว่าการเก็บข้อมูลนั้น ไม่มีความจำเป็นตามจุดประสงค์ที่ได้ระบุไว้</span></p>
        <p><span style="line-height: 1;"><strong>8. การรักษาความปลอดภัยของข้อมูลส่วนบุคคล</strong></span><br></p>
        <p><span style="line-height: 1.2;">เราตระหนักถึงความสำคัญของการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลของท่าน เราจึงกำหนดให้มีมาตรการอย่างเหมาะสมเพื่อป้องกันการสูญหาย การเข้าถึง ทำลาย ใช้ เปลี่ยนแปลง แก้ไขหรือเปิดเผยข้อมูลส่วนบุคคลโดยไม่ชอบด้วยกฎหมาย รับรองความปลอดภัยทางอิเล็กทรอนิกส์บนมาตรฐาน SSL (Security Socket Layer) ที่อนุมัติให้แก่เว็บไซต์โดย CA (Certificate Authority) ถูกเข้ารหัสเพื่อปกป้องข้อมูล เช่น ข้อมูลส่วนตัว , รหัสผ่าน , หมายเลขบัตรเครดิต</span></p>
        <p><span style="line-height: 1;"><strong>9. สิทธิของเจ้าของข้อมูลส่วนบุคคล</strong></span></p>
        <p><strong>1. สิทธิในการถอนความยินยอม (Right to withdraw consent)</strong><br>ท่านมีสิทธิในการเพิกถอนความยินยอมในการประมวลผลข้อมูลส่วนบุคคลที่ท่านได้ให้ความยินยอมกับเรา ได้ ตลอดระยะเวลาที่ข้อมูลส่วนบุคคลของท่านอยู่กับเรา<br><strong>2. สิทธิในการเข้าถึงข้อมูลส่วนบุคคล (right of access)</strong> <br>ท่านมีสิทธิขอเข้าถึงข้อมูลส่วนบุคคลของท่านที่อยู่ในความรับผิดชอบของเรา และขอให้เราทำสำเนาข้อมูลดังกล่าวให้แก่ท่าน<br><strong>3. สิทธิในการแก้ไขข้อมูลส่วนบุคคลให้ถูกต้อง (right to rectification)</strong> <br>ท่านมีสิทธิขอแก้ไขข้อมูลส่วนบุคคลของท่านให้ถูกต้อง เพื่อให้เป็นปัจจุบันและสมบูรณ์ หากคุณเป็นสมาชิกแล้ว คุณสามารถแก้ไขข้อมูลส่วนบุคคลของคุณได้ที่หน้ารายละเอียดสมาชิก<br><strong>4. สิทธิในการลบข้อมูลส่วนบุคคล (right to erasure)</strong> <br>ท่านมีสิทธิขอให้ลบ ทำลาย หรือทำให้ข้อมูลส่วนบุคคลเป็นข้อมูลที่ไม่สามารถระบุตัวบุคคลได้ หรือเมื่อข้อมูลนั้นหมดความจำเป็น<br><strong>5. สิทธิในการระงับการใช้ข้อมูลส่วนบุคคล (right to restriction of processing)</strong><br>ท่านมีสิทธิขอให้ระงับการใช้ข้อมูลส่วนบุคคลชั่วคราวในกรณีที่เราอยู่ระหว่างตรวจสอบตามคำร้องขอใช้สิทธิขอแก้ไขข้อมูลส่วนบุคคล หรือสิทธิในการคัดค้านการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของท่าน<br><strong>6. สิทธิในการให้โอนย้ายข้อมูลส่วนบุคคล (right to data portability)</strong><br>ท่านมีสิทธิขอรับข้อมูลส่วนบุคคลของท่าน ในกรณีที่เราทำให้ข้อมูลนั้นอยู่ในรูปแบบที่สามารถอ่านหรือใช้งานโดยทั่วไปด้วยเครื่องมือหรืออุปกรณ์ที่ทำงานได้โดยอัตโนมัติ รวมถึง สิทธิขอให้ส่งหรือ โอน ข้อมูลรูปแบบดังกล่าวไปยังผู้ควบคุมข้อมูลส่วนบุคคลอื่น<br><strong>7. สิทธิในการคัดค้านการประมวลผลข้อมูลส่วนบุคคล (right to object)</strong><br>ท่านมีสิทธิขอคัดค้านการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของท่าน</p>
        <p>กรณีท่านเลือกที่จะขอคัดค้านการเก็บรวบรวม ขอให้ลบ ทำลายสิทธิที่เคยให้ไว้ อาจมีผลกระทบกับการให้บริการของร้านค้าที่ท่านจะได้รับ เราอาจจะไม่สามารถให้บริการในบางส่วนได้<br></p>
        <p>ท่านสามารถใช้สิทธิของท่านในฐานะเจ้าของข้อมูลส่วนบุคคลข้างต้นได้ โดยติดต่อมาที่ jobs@clicknext.com,hr@clicknext.com,info@clicknext.com,support@makewebeasy.com และ  ทางเราจะพิจารณา และแจ้งผลการพิจารณาการขอใช้สิทธิ ให้ท่านทราบภายใน 30 วันนับแต่วันที่เราได้รับคำร้องขอดังกล่าว</p>
        <p><span style="line-height: 1;"><strong>10. การเชื่อมต่อเว็บไซต์หรือบริการภายนอก</strong></span></p>
        <p>เว็บไซต์ของเราอาจมีลิงก์เชื่อมโยงไปยังเว็บไซต์ภายนอกซึ่งเว็บไซต์ภายนอกเหล่านั้นอาจเก็บรวบรวมข้อมูลเกี่ยวกับการใช้บริการ และข้อมูลส่วนบุคคลของท่าน โดยเราไม่สามารถรับผิดชอบในความปลอดภัยหรือความเป็นส่วนตัวของท่านที่เก็บรวบรวมโดยเว็บไซต์ภายนอกได้ ท่านจะต้องตรวจสอบนโยบายคุ้มครองข้อมูลส่วนบุคคลของเว็บไซต์ภายนอกเหล่านั้น และปฏิบัติตามนโยบายความเป็นส่วนตัวที่ปรากฏในเว็บไซต์ภายนอกนั้น ๆ แทน</p>
        <p><span style="line-height: 1;"><strong>11. ในกรณีที่ท่านปฏิเสธการยินยอมหรือไม่ให้ใช้ข้อมูลส่วนบุคคล</strong></span></p>
        <p>เรามีความจำเป็นต้องรวบรวมข้อมูลส่วนบุคคลตามกฎหมาย หรือเพื่อการเข้าทำสัญญาระหว่างท่านกับเรา หากท่านไม่ยินยอมให้เราใช้ข้อมูลส่วนบุคคล ท่านยังคงสามารถใช้บริการของเราได้ ซึ่งอาจทำให้ท่านได้รับความสะดวกจากการใช้บริการน้อยลง เนื่องจากบริษัทไม่ได้รับความยินยอมให้ใช้ข้อมูลส่วนบุคคลเพื่อวัตถุประสงค์อย่างเต็มประสิทธิภาพ</p>
        <p><span style="line-height: 1;"><strong>12. การแก้ไขเปลี่ยนแปลงนโยบายความเป็นส่วนตัว</strong></span></p>
        <p>นโยบายความเป็นส่วนตัวฉบับนี้อาจมีการปรับปรุงแก้ไขหรือเปลี่ยนแปลงตามความเหมาะสมเพื่อให้เป็นไปตามกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคลหรือกฎหมายอื่นที่เกี่ยวข้อง เราจึงขอแนะนำให้ท่านตรวจสอบการเปลี่ยนแปลงนโยบายความเป็นส่วนตัวฉบับนี้เป็นระยะ ๆ</p>
        <p><span style="line-height: 1;"><strong>13. รายละเอียดการติดต่อ</strong></span><br></p>
        <p><span style="line-height: 1.2;">หากมีคำถาม ข้อเสนอแนะ หรือต้องการรายละเอียดเพิ่มเติมเกี่ยวกับนโยบายความเป็นส่วนตัว โปรดติดต่อ</span></p>
        <p><strong>ผู้ควบคุมข้อมูลส่วนบุคคล</strong><br> Email : jobs@clicknext.com,hr@clicknext.com,info@clicknext.com,support@makewebeasy.com<br>เบอร์โทรศัพท์ : <br>ติดต่อผ่านแบบฟอร์มได้ที่ <a href="/th/contactus" target="_blank">www.clicknext.com/contactus</a></p>
        <p><span style="line-height: 1;"><strong>14. การลบบัญชีผู้ใช้งาน</strong></span></p>
        <p>กรณีที่ผู้ใช้ต้องการลบบัญชีผู้ใช้งาน สามารถแจ้งเราเพื่อร้องขอการลบบัญชีผู้ใช้งานได้ตลอดเวลา โดยการส่งอีเมลมาที่&nbsp;jobs@clicknext.com,hr@clicknext.com,info@clicknext.com,support@makewebeasy.com เพื่อดำเนินการลบบัญชีผู้ใช้ หลังจากที่ได้ลบบัญชีผู้ใช้งานแล้ว ข้อมูลส่วนบุคคลของคุณในเซิร์ฟเวอร์จะถูกล้างออกและไม่สามารถกู้คืนได้</p>            </div>
        </div>
    </div>
</body>
</html>